<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

            
            <a accesskey="C" title="內容區" href="#content_access" id="content_access">:::</a>  
                  
				<!--<div class="NewsListArea title">
                    <div class="NewsList">
                        <div class="NL_tit">
							關於IACPT
                        </div>
                        <div class="NL_time">
                          	2019/12/28
                        </div>
                    </div>
                </div>-->
                
				<!--網編區-->
	            <section class="textArea">
					
<p>「每個早晨醒來，我都夢想著能重新看見這個世界&hellip;&hellip;」</p>
<p>&nbsp;</p>
<p>當世界陷入黑暗，原本視作理所當然的例行瑣事包括洗漱、更衣、飲食&hellip;&hellip;等都需要重新耗費大量的時間學習，更遑論外出就學、求職、購物時所需要克服的各種挑戰，當社群網絡的互動與人際關係的連結日漸受到侷限，更容易陷入孤立與自怨自艾的負面情緒之中，面對黑暗，每一天醒來視障朋友都要跟心中的恐懼戰鬥。</p>
<p>&nbsp;</p>
<p>根據統計，臺灣有近六萬人領有視障手冊，因為視覺障礙而在生活上感到困擾的低視能者已經超過百萬人，愛盲推動「點亮新視界，愛盲視障關懷服務計畫」，由專業師資提供生活自理、定向行動、點字文書訓練、盲用數位教學等課程協助視障朋友走出生活困局，並安排功能性視覺評估、輔具試戴選用、求學協助與就業媒合等諮詢服務，推廣空間無障礙價值，重新建立視障朋友與社會網絡間的緊密連結。愛盲邀請各界善心與我們一同幫助視障朋友驅散心中的黑暗，讓每個人都能盡情活出自己生命的光彩！</p>
<p>&nbsp;</p>
<p>服務內容：</p>
<p>&nbsp;</p>
<p>一、社工服務</p>
<p>&nbsp; &nbsp; &nbsp; 愛盲以專業社工個案管理模式提供服務，為視障者進行視力及生活狀況評估後，即量身訂作一套「個別化服務計畫」。在服務過程中，如需任何資源協助，個案管理員即為視障者主動接洽連結，以幫助視障朋友取得完整且多元化的各項服務。</p>
<p>&nbsp;</p>

<p>&nbsp;</p>
<p>二、視障教學課程</p>
<p>&nbsp; &nbsp; &nbsp; 由愛盲專業教師提供免費一對一個別化訓練，包含：生活自理訓練、定向行動訓練、點字教學、盲用電腦與資訊技能等課程，幫助視障朋友能獨立打理生活、學習運用視覺以外的其他感官技巧自由行動，以及透過點字、電腦，更易於紀錄、獲得資訊，拓展生活，同時也藉由擁有電腦操作技能，提升視障者多樣性的就業機會。</p>
<p>&nbsp;</p>

<p>&nbsp;</p>
<p>三、低視能家庭體驗服務</p>
<p>&nbsp; &nbsp; &nbsp; 為了促成視障者跟親友能相互理解，故針對不同視力狀態的視障者，設計了相似視覺狀態的模擬眼鏡，讓親友可以透過模擬眼鏡更貼近視障者看出去的世界，並與視障者一起來進行三小時的體驗活動，進而促進彼此的理解與對話。</p>
<p>&nbsp;</p>

<p>&nbsp;</p>
<p>四、視障兒童視覺訓練服務</p>
<p>&nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; 對於0-6歲因疾病等原因而導致視力發展落後的兒童，經社工、視覺訓練師評估確認有需求者，愛盲將針對每個兒童不同的視覺狀況，擬定訓練計畫，到家裡示範教學及指導家長各項活動的進行，以提升孩子的視覺功能發展。</p>
<p>&nbsp;</p>

<p>&nbsp;</p>
<p>五、視障者就業服務</p>
<p>&nbsp;</p>
<p>（一）支持性就業服務</p>
<p>&nbsp; &nbsp; &nbsp; 有就業需求的視障朋友經評估後，將由就業服務員進行就業諮商、就業機會開發、工作媒合、就業輔導及後續追蹤、協助連結輔具資源等服務，為視障朋友找尋合適工作。</p>
<p>（二）庇護工場</p>
<p>&nbsp; &nbsp; &nbsp; 開辦以視障者為主之養護型庇護工場，具保護性的職場，透過職務內容及流程的重新設計，提供身心障礙者自我發展機會，減輕家庭負擔，賺取合乎產能之報酬，並增進社會互動技巧。</p>
<p>&nbsp; &nbsp; &nbsp; 愛盲庇護工場由新北市政府委辦，於新店、土城成立庇護工場，皆設有輔導老師協助與指導身心障礙工作者，工場不僅會依工作表現發給工作獎勵金，也提供員工旅遊、慶生會、講座課程等福利。</p>
<p>&nbsp;</p>



	            </section>
	            
	            <!--<div class="back_but">
	            	<input type="button" onclick="javascript:history.back();" value="回上一頁" title="回上一頁" />
	            </div> -->    
         